{
  "offers": [
    {
      "id": 1,
      "name": "کروسان",
      "body": "کروسان کاکائو پچ پچ بسته 6 عددی با طعم کاکائو",
      "old_price": "30000",
      "off": "15",
      "price": "25000",
      "img": "/image/k.jpg"
    },
    {
      "id": 2,
      "name": "اسپری خوشبو کننده",
      "body": "اسپری خوشبو کننده بدن زنانه بیول مدل REMEMBER ME حجم 150 میلی لیتر",
      "old_price": "80000",
      "off": "13",
      "price": "70000",
      "img": "/image/esperi.jpg"
    },
    {
      "id": 3,
      "name": "گوشی موبایل سامسونگ مدل Galaxy Z Fold2",
      "body": "گوشی موبایل سامسونگ مدل Galaxy Z Fold2 LTE SM-F916B تک سیم‌کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت",
      "old_price": "30500000",
      "off": "10",
      "price": "28000000",
      "img": "/image/phone.jpg"
    },
    {
      "id": 4,
      "name": "کفش پیاده روی زنانه",
      "body": "کفش پیاده روی زنانه نیترو مدل PT کد 8050",
      "old_price": "289000",
      "off": "18",
      "price": "235000",
      "img": "/image/shoes.jpg"
    },
    {
      "id": 5,
      "name": "تیشرت مردانه",
      "body": "تیشرت مردانه کوتون مدل 1YAM12141LK-NAVY",
      "old_price": "130000",
      "off": "20",
      "price": "99000",
      "img": "/image/tshirt.jpg"
    },
    {
      "id": 6,
      "name": "کیف رودوشی",
      "body": "کیف رودوشی گوگانا مدل gog5080",
      "old_price": "200000",
      "off": "50",
      "price": "100000",
      "img": "/image/bag.jpg"
    }
  ],
  "supermarket": [
    {
      "id": 7,
      "name": "دوغ بدون گاز با طعم نعناع عالیس",
      "body": "دوغ بدون گاز با طعم نعناع عالیس مقدار 1.5 لیتر بسته 6 عددی",
      "old_price": "60000",
      "off": "25",
      "price": "45000",
      "img": "/image/market-dogh.jpg"
    },
    {
      "id": 8,
      "name": "قهوه فوری مخلوط 1 × 3 نسکافه بسته 20 عددی",
      "body": "قهوه فوری مخلوط 1 × 3 نسکافه بسته 20 عددی ",
      "old_price": "75000",
      "off": "35",
      "price": "55000",
      "img": "/image/market-neskafe.jpg"
    },
    {
      "id": 9,
      "name": "مایع جلادهنده ماشین ظرفشویی پریل",
      "body": "مایع جلادهنده ماشین ظرفشویی پریل مقدار 750 گرم",
      "old_price": "50000",
      "off": "5",
      "price": "47000",
      "img": "/image/market-peril.jpg"
    },
    {
      "id": 10,
      "name": "کنسرو ماهی تون در روغن آلیش وزن 180 گرم",
      "body": "کنسرو ماهی تون در روغن آلیش وزن 180 گرم",
      "old_price": "45000",
      "off": "17",
      "price": "35000",
      "img": "/image/market-mahi.jpg"
    },
    {
      "id": 11,
      "name": "سس گوجه فرنگی بیژن",
      "body": "سس گوجه فرنگی بیژن - 400 گرم",
      "old_price": "12000",
      "off": "29",
      "price": "8500",
      "img": "/image/sous.jpg"
    },
    {
      "id": 12,
      "name": "مایع جرم گیر و تمیز کننده من",
      "body": "مایع جرم گیر و تمیز کننده من مدل A4 حجم 4000 میلی لیتر",
      "old_price": "29800",
      "off": "20",
      "price": "23900",
      "img": "/image/clear.jpg"
    }
  ],
  "phone": [
    {
      "id": 13,
      "name": "گوشی موبایل سامسونگ مدل Galaxy A51 SM-A515F/DSN",
      "price": "5745000",
      "storage": "128 گیگابایت",
      "contact": "4G، 3G، 2G",
      "camera": "4 ماژول دوربین",
      "sistem": "Android",
      "simcart": "سایز نانو (8.8 × 12.3 میلی‌متر)",
      "eng_name": "Samsung Galaxy A51 SM-A515F/DSN Dual SIM 128GB With 6GB Ram Mobile Phone",
      "detail": "گوشی موبایل Galaxy A51 با رم 6 گیگابایتی روانه بازار شده است. این محصول دارای صفحه‌نمایش سوپر آمولد است و ظاهر زیبایی دارد. سامسونگ تلاش کرده است حاشیه را در این تولید جدید خود تا حد امکان کم کند. این گوشی قاب پشتی از جنس پلاستیک دارد و قاب جلویی آن را شیشه پوشانده که البته جلوه‌ی زیبایی به گوشی داده است. این گوشی موبایل سامسونگ با نسخه 10 از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.5 اینچ با رزولوشن FullHD+ است که با استفاده از فناوری Super AMOLED و پنل OLED تصاویر شفاف و بی‌نظیری را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ 405 پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر عالی است. همچنین روکش این نمایشگر لایه‌ی محافظ Corning Gorilla Glass است که از خط‌وخش و ضربه جلوگیری می‌کند. تراشه‌ی این محصول، Exynos 9611  از تراشه‌های 10 نانومتری سامسونگ است که به همراه  6 گیگابایت رم عرضه می‌شود. تراشه‌ی گرافیکی Mali-G72 MP3 هم برای پخش ویدئو و بازی مناسب است. این گوشی در دو ظرفیت 64 و 128 گیگابایتی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود حافظه داخلی را تا یک ترابایت دیگر هم افزایش دهید. دوربین اصلی  A51 سنسور 48مگاپیکسلی دارد و از نوع عریض (Wide) است. یک سنسور 12مگاپیکسلی و دو سنسور 5 دیگر هم در کنار این دوربین اصلی مجموعه دوربین‌های قاب پشتی A51 را تشکیل داده‌اند. دوربین سلفی 32مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 4000 میلی‌آمپرساعتی، پشتیبانی از فناوری شارژ سریع 15 واتی، درگاه USB Type-C و حسگر اثرانگشت در زیر قاب اصلی هم از دیگر ویژگی‌های این تازه‌وارد است. سامسونگ در ساخت این گوشی از جدیدترین فناوری‌های ساخت گوشی استفاده کرده است تا میان‌رده‌ای با قابلیت‌های نزدیک به یک بالارده خوش‌ساخت را روانه بازار کند.",
      "img": "/image/phone1.jpg",
      "img_1": "/image/phone-11.jpg",
      "img_2": "/image/phone-12.jpg",
      "img_3": "/image/phone-13.jpg",
      "img_4": "/image/phone-14.jpg",
      "img_5": "/image/phone-15.jpg",
      "img_6": "/image/phone-16.jpg"
    },
    {
      "id": 14,
      "name": "گوشی موبایل شیائومی مدل POCO M3 M2010J19CG ",
      "price": "4155000",
      "storage": "128 گیگابایت",
      "contact": "4G، 3G، 2G",
      "camera": "3 ماژول دوربین",
      "sistem": "Android",
      "simcart": "سایز نانو (8.8 × 12.3 میلی‌متر)",
      "eng_name": "Xiaomi POCO M3 M2010J19CG Dual SIM 128GB Mobile Phone",
      "detail": "گوشی موبایل شیائومی مدل POCO M3 M2010J19CG دو سیم‌ کارت ظرفیت 128 گیگابایت از جمله اولین سری محصولات برند شیائومی است. این محصول دارای ساختاری متوازن و خوش‌ساخت بدون پشتیبانی از تکنولوژی 5G در تاریخ نوامبر 2020 روانه بازار شده است. این محصول از فریم پلاستیکی ساخته شده است که قاب جلو شیشه‌ای جلوه ویژه‌ای به این مدل بخشیده است. صفحه‌نمایش گوشی موبایل شیائومی مدل POCO M3 M2010J19CG دو سیم‌ کارت ظرفیت 128 گیگابایت در اندازه 6.53 منتشر شده است. این صفحه‌نمایش کاملاً تمام‌صفحه است و در بالا وسط اثری از بریدگی یا حفره دوربین سلفی وجود دیده می‌شود. دوربین سلفی این محصول دارای حسگر 8 مگاپیکسلی است .صحفه‌نمایش گوشی موبایل شیائومی مدل POCO M3 M2010J19CG با استفاده از فناوری Corning Gorilla Glass 3 در برابر خط‌وخش و صدمات احتمالی محافظت می‌شود. ویژگی دیگر Poco M3 مجهز شدن به حسگر اثرانگشت در زیر کنار گوشی که نشان از بالارده بودن محصول دارد. گفتنی است ۳ دوربین که سنسور اصلی آن 48 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادر هستند ویدئوی Full HD را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 8 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.0، نسخه 10 سیستم عامل اندروید و باتری شگفت‌انگیز 6000 میلی‌آمپرساعتی از دیگر ویژگی‌‌های این گوشی موبایل شیائومی جدید هستند. گوشی موبایل شیائومی مدل POCO M3 M2010J19CG دو سیم‌ کارت ظرفیت 128 گیگابایت دارای قابلیت reverse charging است. شارژ معکوس یا همون (reverse charging) ویژگی است که به شما این امکان را می‌دهد که از تلفن خود برای شارژ دستگاه‌های دیگر مانند تلفن‌های هوشمند، ساعت‌های هوشمند و باندهای هوشمندی که از شارژ بی‌سیم پشتیبانی می‌کنند، استفاده کنید. برای اینکه بتوانید آنها را به‌صورت بی‌سیم شارژ کنید، دستگاه شما باید از پروتکل شارژ بی‌سیم Qi پشتیبانی کند.",
      "img": "/image/phone2.jpg",
      "img_1": "/image/phone-21.jpg",
      "img_2": "/image/phone-22.jpg",
      "img_3": "/image/phone-23.jpg",
      "img_4": "/image/phone-24.jpg",
      "img_5": "/image/phone-25.jpg",
      "img_6": "/image/phone-26.jpg"
    },
    {
      "id": 15,
      "name": "گوشی موبایل شیائومی مدل POCO X3 Pro M2102J20SG",
      "price": "6799000",
      "storage": "256 گیگابایت",
      "contact": "4G، 3G، 2G",
      "camera": "4 ماژول دوربین",
      "sistem": "Android",
      "simcart": "سایز نانو (8.8 × 12.3 میلی‌متر)",
      "eng_name": "Xiaomi POCO X3 Pro M2102J20SG Dual SIM 256GB And 8GB RAM Mobile Phone",
      "detail": "گوشی موبایل شیائومی مدل Poco X3 Pro دو سیم‌ کارت ظرفیت 256 گیگابایت از جمله محصولات برند شیائومی که در سال 2021 روانه بازار شده است. این محصول دارای ساختاری متوازن و خوش‌ساخت بدون پشتیبانی از تکنولوژی 5G روانه بازار شده است. این محصول از بدنه پلاستیکی ساخته شده است که قاب جلو شیشه‌ای جلوه ویژه‌ای به این مدل بخشیده است. صفحه‌نمایش گوشی موبایل شیائومی مدل POCO X3 Pro دو سیم‌ کارت ظرفیت 256گیگابایت در اندازه 6.67 منتشر شده است. این صفحه‌نمایش کاملاً تمام‌صفحه است و در بالا وسط اثری از بریدگی یا حفره دوربین سلفی وجود دیده می‌شود. دوربین سلفی این محصول دارای حسگر ۲۰ مگاپیکسلی است .صحفه‌نمایش گوشی موبایل شیائومی مدل POCO X3 با استفاده از فناوری Corning Gorilla Glass 6 در برابر خط‌وخش و صدمات احتمالی محافظت می‌شود. گفتنی است چهار دوربین که سنسور اصلی آن 48 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادر هستند ویدئوی 4K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.0، نسخه 11 سیستم عامل اندروید و باتری 5160 میلی‌آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
      "img": "/image/phone3.jpg",
      "img_1": "/image/phone-31.jpg",
      "img_2": "/image/phone-32.jpg",
      "img_3": "/image/phone-33.jpg",
      "img_4": "/image/phone-34.jpg",
      "img_5": "/image/phone-35.jpg",
      "img_6": "/image/phone-36.jpg"
    },
    {
      "id": 16,
      "name": "گوشی موبایل شیائومی مدل POCO X3 M2007J20CG",
      "price": "5789000",
      "storage": "128 گیگابایت",
      "contact": "4G، 3G، 2G",
      "camera": "4 ماژول دوربین",
      "sistem": "Android",
      "simcart": "سایز نانو (8.8 × 12.3 میلی‌متر)",
      "eng_name": "Xiaomi POCO X3 M2007J20CG Dual SIM 128GB Mobile Phone",
      "detail": "گوشی موبایل شیائومی مدل POCO X3 M2007J20CG دو سیم‌ کارت ظرفیت 128 گیگابایت از جمله محصولات برند شیائومی که با فناوری NFC روانه بازار شده است. این محصول دارای ساختاری متوازن و خوش‌ساخت بدون پشتیبانی از تکنولوژی 5G در تاریخ 07 سپتامبر 2020 روانه بازار شده است. این محصول از فریم آلومینیومی ساخته شده است که قاب جلو شیشه‌ای جلوه ویژه‌ای به این مدل بخشیده است. صفحه‌نمایش گوشی موبایل شیائومی مدل POCO X3 M2007J20CG دو سیم‌ کارت ظرفیت 128 گیگابایت در اندازه 6.67 منتشر شده است. این صفحه‌نمایش کاملاً تمام‌صفحه است و در بالا وسط اثری از بریدگی یا حفره دوربین سلفی وجود دیده می‌شود. دوربین سلفی این محصول دارای حسگر ۲۰ مگاپیکسلی است .صفحه‌نمایش گوشی موبایل شیائومی مدل POCO X3 M2007J20CG با استفاده از فناوری Corning Gorilla Glass 5 در برابر خط‌وخش و صدمات احتمالی محافظت می‌شود. ویژگی دیگر Poco F2 مجهز شدن به حسگر اثرانگشت در زیر صفحه‌نمایش که نشان از بالارده بودن محصول دارد. گفتنی است چهار دوربین که سنسور اصلی آن 64 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادر هستند ویدئوی 4K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1، نسخه 10 سیستم عامل اندروید و باتری 5160 میلی‌آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
      "img": "/image/phone4.jpg",
      "img_1": "/image/phone-41.jpg",
      "img_2": "/image/phone-42.jpg",
      "img_3": "/image/phone-43.jpg",
      "img_4": "/image/phone-44.jpg",
      "img_5": "/image/phone-45.jpg",
      "img_6": "/image/phone-46.jpg"
    },
    {
      "id": 17,
      "name": "گوشی موبایل اپل مدل iPhone 12 Pro Max A2412 ",
      "price": "38500000",
      "storage": "128 گیگابایت",
      "contact": "2G,3G,4G,5G",
      "camera": "4 ماژول دوربین",
      "sistem": "iOS",
      "simcart": "سایز نانو (8.8 × 12.3 میلی‌متر)",
      "eng_name": "Apple iPhone 12 Pro Max A2412 Dual SIM 128GB And 6GB RAM Mobile Phone",
      "detail": "گوشی موبایل «iPhone 12 Pro MAX» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro MAX به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­ 6.7 اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro MAX تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ بسیار بالا و کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است.",
      "img": "/image/phone5.jpg",
      "img_1": "/image/phone-51.jpg",
      "img_2": "/image/phone-52.jpg",
      "img_3": "/image/phone-53.jpg",
      "img_4": "/image/phone-54.jpg",
      "img_5": "/image/phone-55.jpg",
      "img_6": "/image/phone-56.jpg"
    },
    {
      "id": 18,
      "name": "گوشی موبایل سامسونگ مدل Galaxy A12 SM-A125F/DS ",
      "price": "3819000",
      "storage": "64 گیگابایت",
      "contact": "4G، 3G، 2G",
      "camera": "4 ماژول دوربین",
      "sistem": "Android",
      "simcart": "سایز نانو (8.8 × 12.3 میلی‌متر)",
      "eng_name": "Samsung Galaxy A12 SM-A125F/DS Dual SIM 64GB Mobile Phone",
      "detail": "گوشی A12 یکی دیگر از میان رده‌های شرکت سامسونگ است که در تاریخ 24 نوامبر 2020 معرفی شد. شرکت سامسونگ برای این محصول خود از یک صفحه‌نمایش 6.5 اینچی با رزولوشن 1600 در 720 پیکسل، استفاده کرده است. این صفحه‌نمایش در هر اینچ 264 پیکسل را نشان می‌دهد که از جزئیات و وضوح تصویر خوبی برخوردار است. تراشه‌ این محصول Mediatek MT6765 Helio P35 از تراشه‌های ۱۲ نانومتری سامسونگ است که با پردازنده مرکزی هشت هسته‌ای Cortex-A55 و پردازنده گرافیکی PowerVR GE8320 همراه شده است. این تراشه برای بازکردن چندین برنامه به‌صورت هم‌زمان و تماشای ویدئو مناسب است. این گوشی با 4 گیگابایت رم و 64 گیگابایت حافظه داخلی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود. بر روی قاب پشتی A12 یک دوربین چهارگانه قرار گرفته است. یک لنز عریض با رزولوشن 48 مگاپیکسل، یک لنز فوق عریض با رزولوشن 5 مگاپیکسل، یک لنز ماکرو با رزولوشن 2 مگاپیکسل و یک حسگر عمق 2 مگاپیکسلی مجموعه دوربین A12 را تشکیل می‌دهد. برای دوربین سلفی هم یک لنز 8 مگاپیکسلی از نوع عریض انتخاب شده است که در گوشه بالای صفحه‌نمایش قرار گرفته است. منبع انرژی گوشی A12 یک باتری لیتیوم-پلیمری با ظرفیت 5000 میلی‌آمپرساعت است که از فناوری شارژ سریع 15 واتی هم پشتیبانی می‌کند. گوشی موبایل سامسونگ  با طراحی کاملاً مطلوب و امکانات فراوان به بازار عرضه شده است تا در بازار میان‌رده‌ها هم حرفی برای گفتن داشته باشد.",
      "img": "/image/phone6.jpg",
      "img_1": "/image/phone-61.jpg",
      "img_2": "/image/phone-62.jpg",
      "img_3": "/image/phone-63.jpg",
      "img_4": "/image/phone-64.jpg",
      "img_5": "/image/phone-65.jpg",
      "img_6": "/image/phone-66.jpg"
    }
  ],
  "comments": []
}